▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxmaj	0
▁xxup	0
▁xxrep	0
▁xxwrep	0
<unk>	0
▁	-2.01406
,	-3.21163
▁de	-3.30401
s	-3.69718
.	-3.72621
▁a	-3.78599
▁e	-3.97212
▁o	-4.08962
▁em	-4.35951
▁do	-4.50968
▁da	-4.58035
▁que	-4.70838
-	-4.9525
▁no	-5.05711
▁com	-5.05811
▁um	-5.09168
▁"	-5.10645
▁para	-5.13198
▁na	-5.21865
▁uma	-5.2475
▁foi	-5.36375
"	-5.36978
▁é	-5.41351
▁por	-5.46741
▁os	-5.54701
▁(	-5.54935
r	-5.55782
▁como	-5.58554
a	-5.66401
se	-5.72392
m	-5.74428
o	-5.76907
▁se	-5.9107
▁sua	-5.96391
▁ao	-6.00129
▁dos	-6.00239
▁as	-6.03042
▁mais	-6.08793
▁seu	-6.09215
do	-6.10431
da	-6.11591
)	-6.13407
:	-6.29386
▁não	-6.29883
u	-6.30455
▁são	-6.37818
e	-6.396
",	-6.4145
ndo	-6.44404
▁à	-6.45987
▁também	-6.4844
▁pela	-6.50433
▁ele	-6.50981
▁pelo	-6.54556
▁ou	-6.5912
▁das	-6.60155
▁ser	-6.60972
t	-6.62514
),	-6.67296
l	-6.68751
▁entre	-6.68809
i	-6.75005
n	-6.77697
c	-6.82598
▁mas	-6.83012
▁anos	-6.83964
va	-6.87179
ta	-6.89372
".	-6.91518
ção	-6.91558
▁era	-6.96079
de	-6.99915
es	-7.01222
d	-7.01899
▁foram	-7.02362
ram	-7.03801
).	-7.03964
▁até	-7.04635
ra	-7.053
na	-7.06798
▁quando	-7.08378
▁re	-7.09128
te	-7.09989
▁onde	-7.11197
▁seus	-7.11491
la	-7.13013
lo	-7.13514
;	-7.15717
▁sobre	-7.17594
▁depois	-7.17745
to	-7.18589
mente	-7.19771
▁/	-7.20029
▁após	-7.20241
▁durante	-7.21302
▁ano	-7.22074
▁primeiro	-7.25727
▁cidade	-7.25741
dos	-7.25894
ia	-7.27451
y	-7.27491
▁grande	-7.2799
is	-7.28191
▁tem	-7.28253
▁nos	-7.28894
b	-7.30548
p	-7.30747
▁primeira	-7.32877
ma	-7.33282
▁mesmo	-7.33534
▁ela	-7.33711
ro	-7.34084
no	-7.3409
▁sendo	-7.3515
▁parte	-7.38301
das	-7.38698
ne	-7.39065
▁dois	-7.39326
g	-7.40403
le	-7.41253
'	-7.41463
ca	-7.41587
em	-7.42385
co	-7.44698
▁ainda	-7.44897
▁dia	-7.45465
▁in	-7.47858
▁1	-7.48098
▁nas	-7.48306
ções	-7.48949
▁já	-7.49543
▁outros	-7.50607
▁suas	-7.5072
▁brasil	-7.52576
▁nome	-7.53535
z	-7.5575
k	-7.55895
▁contra	-7.56029
▁aos	-7.57242
ou	-7.5747
am	-7.57503
que	-7.57623
▁pode	-7.58559
▁esta	-7.60469
f	-7.60481
h	-7.60759
▁rio	-7.61229
▁está	-7.61669
▁estado	-7.6246
▁este	-7.6459
▁segundo	-7.64775
▁muito	-7.65077
▁ter	-7.65535
▁forma	-7.65676
▁grupo	-7.65837
os	-7.66332
▁então	-7.66337
▁três	-7.66805
re	-7.68235
▁janeiro	-7.68322
▁apenas	-7.69815
ar	-7.70036
sa	-7.71253
▁além	-7.71406
▁vez	-7.71728
x	-7.72332
▁2	-7.72785
ga	-7.73515
me	-7.74828
▁final	-7.75967
▁série	-7.76113
ve	-7.76264
▁tempo	-7.76838
▁maior	-7.76842
di	-7.77015
v	-7.77491
▁desde	-7.77544
ni	-7.78042
▁nova	-7.78383
in	-7.7895
▁assim	-7.79168
▁duas	-7.7941
ria	-7.79903
▁3	-7.8058
▁álbum	-7.80681
▁sul	-7.80916
ce	-7.81806
▁filme	-7.82367
▁18	-7.83727
er	-7.84358
▁qual	-7.86154
pa	-7.86948
res	-7.8718
á	-7.87817
al	-7.8782
▁the	-7.88274
▁todos	-7.88345
▁sido	-7.88637
▁co	-7.88653
▁teve	-7.88752
▁paulo	-7.90275
as	-7.91467
▁banda	-7.91666
▁sem	-7.91813
nte	-7.9219
▁4	-7.92884
▁alguns	-7.93609
ge	-7.93637
go	-7.93669
▁música	-7.9387
▁ex	-7.93896
▁guerra	-7.94524
ri	-7.95257
▁nacional	-7.9609
▁17	-7.96276
▁casa	-7.96413
▁história	-7.9736
▁região	-7.97492
▁partir	-7.9808
mo	-7.98104
▁cada	-7.98148
▁norte	-7.98221
▁vida	-7.98257
pe	-7.99178
▁mundo	-7.99191
▁antes	-7.99217
▁outras	-7.99768
ba	-8.00017
▁15	-8.00148
▁eles	-8.01197
▁bem	-8.01328
▁novo	-8.01653
▁tinha	-8.02084
w	-8.02415
vi	-8.02785
▁enquanto	-8.03191
man	-8.03194
▁estados	-8.03444
▁pelos	-8.04302
▁governo	-8.04364
ado	-8.04365
▁filho	-8.04872
the	-8.05401
mi	-8.05473
▁d	-8.05835
en	-8.05931
li	-8.06237
▁con	-8.07263
be	-8.0735
ter	-8.07368
ti	-8.07392
▁fez	-8.07722
▁la	-8.08034
▁tendo	-8.08128
▁pro	-8.08191
▁família	-8.08247
▁época	-8.09161
▁10	-8.09173
▁5	-8.09426
on	-8.10078
▁através	-8.10104
▁sob	-8.10685
▁século	-8.11031
▁“	-8.11521
▁segunda	-8.12216
▁estava	-8.12363
▁16	-8.12476
us	-8.12654
▁tornou	-8.12767
so	-8.14191
▁trabalho	-8.14269
▁jogo	-8.14376
▁às	-8.14738
▁ca	-8.15222
▁universidade	-8.15544
▁melhor	-8.15561
▁sistema	-8.16352
▁vários	-8.16803
▁mar	-8.1684
▁país	-8.17102
▁of	-8.17208
ão	-8.17428
▁há	-8.18257
▁isso	-8.18801
idade	-8.18851
▁igreja	-8.19458
▁quatro	-8.199
▁lugar	-8.20347
▁maio	-8.20384
▁outubro	-8.20625
▁pessoas	-8.21004
ver	-8.21262
▁vezes	-8.21344
▁programa	-8.21385
▁devido	-8.21773
ada	-8.2235
▁unidos	-8.22391
▁conhecido	-8.23227
▁setembro	-8.23584
▁("	-8.23629
▁número	-8.23808
▁clube	-8.23884
▁abril	-8.24034
vam	-8.24142
▁dezembro	-8.2427
ismo	-8.24442
▁março	-8.24473
▁julho	-8.24654
▁começou	-8.24729
ci	-8.24824
▁início	-8.24835
▁brasileiro	-8.2511
▁passou	-8.25335
▁ma	-8.25468
▁temporada	-8.25625
▁junho	-8.25757
dor	-8.26031
▁área	-8.26039
el	-8.26477
▁12	-8.26767
▁podem	-8.26841
▁pai	-8.26873
▁ba	-8.26982
▁morte	-8.27326
▁presidente	-8.27345
▁pa	-8.28354
▁agosto	-8.28462
▁outro	-8.28484
▁novembro	-8.28833
▁cerca	-8.2887
▁i	-8.29367
▁principal	-8.29514
▁período	-8.29628
ck	-8.29742
mento	-8.30076
▁local	-8.30231
▁rei	-8.30335
í	-8.31956
▁mo	-8.31983
▁lançado	-8.32521
vo	-8.32531
▁havia	-8.32751
bo	-8.3328
▁di	-8.3343
po	-8.33654
▁formula	-8.33689
tu	-8.33794
▁joão	-8.33935
▁eram	-8.34377
▁me	-8.34702
ja	-8.3484
▁centro	-8.34857
▁volta	-8.34885
▁conta	-8.3495
▁algumas	-8.35061
▁título	-8.35114
▁sub	-8.35388
é	-8.35773
▁tarde	-8.35808
▁maria	-8.35837
an	-8.35963
▁escola	-8.35966
▁""	-8.36368
ista	-8.3647
▁lado	-8.36735
▁equipe	-8.36864
▁6	-8.36939
▁várias	-8.37118
fa	-8.37285
ka	-8.37341
▁14	-8.37445
▁pre	-8.37851
▁josé	-8.38303
▁(19	-8.38395
▁todo	-8.3886
▁meio	-8.39267
ir	-8.39519
mar	-8.39613
▁su	-8.3973
▁estão	-8.40111
▁carreira	-8.40296
▁acordo	-8.40417
▁muitos	-8.40686
▁município	-8.40779
um	-8.40781
▁porém	-8.40944
▁seguinte	-8.41238
com	-8.41303
ntes	-8.41346
▁–	-8.41591
ões	-8.42023
2	-8.42442
▁só	-8.42508
▁al	-8.42558
▁campeonato	-8.42581
▁fevereiro	-8.42674
th	-8.42836
▁si	-8.42889
▁7	-8.43081
tra	-8.43083
▁cor	-8.4322
▁mundial	-8.4349
▁numa	-8.44118
▁possui	-8.44258
▁apesar	-8.4493
▁recebeu	-8.45055
▁embora	-8.45214
▁11	-8.45265
▁num	-8.4549
▁fim	-8.45651
▁canção	-8.45757
▁entanto	-8.45785
▁mil	-8.4628
ing	-8.46379
▁8	-8.46655
ton	-8.46859
▁sa	-8.47008
▁chamado	-8.47118
ch	-8.47317
mor	-8.47489
za	-8.47635
per	-8.47772
▁13	-8.47832
gi	-8.4798
▁ar	-8.48123
▁base	-8.48134
br	-8.48292
▁portugal	-8.48512
▁exemplo	-8.48554
▁livro	-8.4893
mos	-8.49291
▁todas	-8.49337
▁sucesso	-8.49383
▁jogos	-8.49398
▁dias	-8.49871
▁década	-8.49923
j	-8.49928
▁fazer	-8.50005
▁hoje	-8.50062
▁futebol	-8.50088
ry	-8.50372
▁20	-8.50372
▁produção	-8.51372
▁empresa	-8.51438
ita	-8.51711
▁projeto	-8.52499
sse	-8.52653
▁brasileira	-8.52764
▁essa	-8.52884
▁internacional	-8.52968
▁c	-8.53728
ação	-8.53817
ke	-8.54216
▁pouco	-8.54578
1	-8.54588
▁b	-8.54597
bi	-8.54811
")	-8.55027
fe	-8.55046
▁versão	-8.5511
▁lei	-8.55273
▁esse	-8.55324
son	-8.55667
▁muitas	-8.55707
st	-8.56091
▁pois	-8.56606
dia	-8.56944
▁seja	-8.57328
il	-8.57433
▁atualmente	-8.57813
▁en	-8.57818
▁santa	-8.58181
du	-8.58282
▁fa	-8.58484
▁mesma	-8.58496
▁terra	-8.58632
▁seria	-8.59146
▁público	-8.59152
▁cinco	-8.59187
▁9	-8.59944
▁obra	-8.59949
▁caso	-8.60511
▁rede	-8.60578
▁ha	-8.60639
ber	-8.61126
lhe	-8.61263
▁longo	-8.61541
▁desenvolvimento	-8.61629
”	-8.61786
▁reino	-8.62062
▁outra	-8.62523
▁real	-8.63187
▁menos	-8.63402
▁exército	-8.63403
▁ficou	-8.63762
▁geral	-8.64307
tar	-8.64376
pi	-8.64601
▁grandes	-8.65043
▁sempre	-8.65067
▁logo	-8.65112
▁li	-8.65229
▁ii	-8.65651
▁principais	-8.66102
▁qualquer	-8.66125
▁federal	-8.6613
▁direito	-8.66395
ina	-8.66686
▁ordem	-8.66839
▁uso	-8.66875
▁processo	-8.67131
▁porto	-8.67252
▁desta	-8.67525
▁países	-8.6765
tor	-8.67728
fi	-8.67838
gu	-8.67995
▁papel	-8.68262
▁junto	-8.68501
▁per	-8.68551
cu	-8.68804
▁construção	-8.68838
▁capital	-8.68995
▁milhões	-8.69089
▁militar	-8.69123
▁fora	-8.6914
▁obras	-8.69269
▁partido	-8.69316
▁incluindo	-8.69669
▁toda	-8.69912
▁população	-8.70183
3	-8.70397
sh	-8.70525
tas	-8.7067
▁le	-8.70699
dores	-8.70714
ten	-8.71183
▁disso	-8.71345
tos	-8.71776
▁be	-8.7199
▁bo	-8.72196
▁pe	-8.72845
sta	-8.7296
qui	-8.7305
▁linha	-8.7341
der	-8.73619
▁maioria	-8.73625
rá	-8.73757
ú	-8.73928
▁posição	-8.73995
▁poder	-8.74006
con	-8.74211
ed	-8.74469
▁vi	-8.74507
cha	-8.7457
▁campo	-8.74691
▁tipo	-8.74755
▁política	-8.74795
▁conhecida	-8.74871
che	-8.75078
▁30	-8.7512
▁quais	-8.75213
▁car	-8.75351
rem	-8.75719
▁oficial	-8.75721
▁dentro	-8.75826
▁for	-8.75917
rio	-8.76374
%	-8.76484
ó	-8.7664
▁diferentes	-8.76673
▁faz	-8.76918
▁edição	-8.76925
les	-8.7725
▁filha	-8.77638
▁carlos	-8.77669
cia	-8.77845
▁ka	-8.78408
são	-8.78609
or	-8.78739
▁quase	-8.79059
▁frança	-8.7907
▁social	-8.79092
▁tanto	-8.79093
bra	-8.79303
▁importante	-8.79572
▁relação	-8.79599
▁membros	-8.79915
▁km	-8.79971
▁luta	-8.7998
▁água	-8.80029
5	-8.80172
▁pi	-8.8068
via	-8.8071
(	-8.8075
je	-8.80757
▁último	-8.80924
▁conjunto	-8.80936
▁força	-8.8098
▁vila	-8.81131
lin	-8.81489
▁tal	-8.81531
ha	-8.81541
▁fase	-8.81559
▁corpo	-8.81731
ko	-8.81739
▁mãe	-8.81852
▁copa	-8.82036
▁tv	-8.82494
▁fi	-8.82521
▁arte	-8.83028
▁origem	-8.83051
por	-8.83582
los	-8.83618
▁movimento	-8.83652
▁novamente	-8.83669
ização	-8.83774
▁deste	-8.83889
▁próprio	-8.84176
ly	-8.84271
▁chamada	-8.84426
▁têm	-8.84518
>	-8.84654
▁neste	-8.84898
▁and	-8.85344
pre	-8.85392
▁central	-8.85592
▁ver	-8.8578
6	-8.85808
▁disco	-8.85842
▁liga	-8.85863
▁original	-8.85896
▁sol	-8.86005
lu	-8.86477
▁diversos	-8.86765
▁—	-8.87175
▁chegou	-8.87204
▁américa	-8.87844
▁25	-8.87923
▁ponto	-8.88407
▁total	-8.88721
eu	-8.88764
ino	-8.88811
▁diversas	-8.88983
▁principalmente	-8.89078
ki	-8.89209
▁vitória	-8.89269
▁ja	-8.89307
▁lançamento	-8.89314
▁membro	-8.89371
car	-8.89498
ll	-8.89549
si	-8.89689
4	-8.89777
io	-8.898
▁nasceu	-8.89834
▁pedro	-8.89931
ça	-8.90105
▁república	-8.90225
▁ilha	-8.90301
▁sociedade	-8.90692
▁deve	-8.90815
▁único	-8.90855
▁pontos	-8.90916
▁lu	-8.90939
▁batalha	-8.91117
▁encontra	-8.91124
▁pelas	-8.91165
▁televisão	-8.91255
▁super	-8.9132
▁eleito	-8.91526
▁filhos	-8.91805
▁inter	-8.91814
chi	-8.91917
▁atual	-8.92045
▁causa	-8.92058
▁seis	-8.92125
▁can	-8.92216
▁idade	-8.92281
ço	-8.92403
▁san	-8.92478
▁estudos	-8.926
▁professor	-8.92606
it	-8.92789
tivo	-8.92902
▁primeiros	-8.92985
▁portuguesa	-8.93051
▁lisboa	-8.93111
▁quem	-8.93209
▁cinema	-8.93459
▁europa	-8.93919
▁português	-8.94052
sen	-8.94063
▁musical	-8.94115
▁teatro	-8.94255
▁cargo	-8.94259
▁vice	-8.94331
ine	-8.94383
▁divisão	-8.94585
▁he	-8.94778
▁meses	-8.94788
▁participou	-8.94928
▁revista	-8.9511
▁posteriormente	-8.9513
▁popular	-8.95172
▁estilo	-8.95208
▁f	-8.95293
wa	-8.95317
▁cultura	-8.95348
▁personagem	-8.95848
▁feito	-8.96147
▁ouro	-8.96572
▁du	-8.968
ya	-8.96823
▁time	-8.96854
▁terceiro	-8.96911
den	-8.97011
▁considerado	-8.97344
▁ga	-8.97546
▁mi	-8.97575
tes	-8.97752
▁homem	-8.97839
▁criação	-8.97985
0	-8.98123
▁metros	-8.98278
▁francisco	-8.98497
8	-8.98534
ley	-8.98635
▁jogador	-8.98679
land	-8.98762
▁24	-8.98783
▁frente	-8.98997
zi	-8.99301
""	-8.99354
▁irmão	-8.99549
▁diretor	-8.99584
▁serviço	-8.99604
ze	-8.9963
▁espaço	-8.99634
ad	-8.9967
▁sede	-8.99814
▁geralmente	-9.00109
▁ganhou	-9.00186
▁distrito	-9.00213
▁mal	-9.00437
▁disse	-9.00564
des	-9.00692
istas	-9.00809
▁língua	-9.00811
▁nomeado	-9.00816
▁bar	-9.00946
▁tra	-9.0149
nce	-9.01556
tou	-9.01957
▁21	-9.0203
cos	-9.02145
nha	-9.02219
▁conseguiu	-9.0231
▁especial	-9.0268
▁média	-9.02721
▁19	-9.02728
▁companhia	-9.02729
▁costa	-9.02857
cas	-9.02858
7	-9.02875
▁quanto	-9.0293
ur	-9.03151
ty	-9.03156
▁estrutura	-9.0317
▁mu	-9.03213
lha	-9.03393
▁conselho	-9.03445
▁superior	-9.03524
▁formação	-9.03696
▁última	-9.03711
▁termo	-9.03788
▁museu	-9.03822
▁modo	-9.03835
mer	-9.03866
▁bairro	-9.04067
▁22	-9.04108
▁to	-9.04132
ul	-9.04217
amento	-9.04316
▁john	-9.04456
▁sal	-9.04512
ário	-9.04573
ng	-9.04639
▁lista	-9.04853
▁fato	-9.04879
ando	-9.0494
ster	-9.05174
▁união	-9.05238
hi	-9.05238
▁g	-9.05391
▁santo	-9.05861
▁ali	-9.05902
▁cal	-9.05909
id	-9.05941
▁antigo	-9.06213
cer	-9.06337
▁jovem	-9.06349
▁municipal	-9.06361
tiva	-9.06402
gar	-9.06424
▁mulher	-9.06573
▁instituto	-9.06614
▁autor	-9.06636
▁nesse	-9.06645
▁maiores	-9.06651
▁única	-9.06829
tão	-9.06953
▁possível	-9.07084
▁lhe	-9.07085
▁po	-9.07124
fo	-9.07138
cho	-9.07248
▁inglês	-9.07461
mas	-9.07558
las	-9.07769
▁morreu	-9.07816
▁man	-9.07843
▁bi	-9.07977
ana	-9.08223
▁canal	-9.08297
▁trans	-9.08298
ie	-9.08444
▁usado	-9.08506
▁prêmio	-9.08555
▁porque	-9.0869
▁forte	-9.08713
▁nesta	-9.08719
▁nível	-9.08726
▁momento	-9.08755
▁câmara	-9.08769
▁rádio	-9.08967
▁interior	-9.08996
▁episódio	-9.09168
▁lançou	-9.09516
▁ambos	-9.09585
ex	-9.0962
▁passa	-9.09748
▁própria	-9.09781
▁império	-9.09862
▁antiga	-9.1024
▁her	-9.10343
▁bu	-9.10443
▁data	-9.10586
▁função	-9.10656
"),	-9.10679
eira	-9.10692
▁filmes	-9.10711
im	-9.10838
ho	-9.10898
▁ensino	-9.10913
ência	-9.11131
▁estação	-9.11147
▁participação	-9.11221
jo	-9.11277
▁cruz	-9.11277
▁criado	-9.1167
ven	-9.11692
nos	-9.11774
▁alemanha	-9.11801
tura	-9.11903
▁paris	-9.12006
bri	-9.12061
▁v	-9.12129
bre	-9.1232
ira	-9.12412
ados	-9.12456
▁esposa	-9.12799
zo	-9.1287
▁acabou	-9.12884
ler	-9.1298
▁pu	-9.13011
▁agora	-9.13277
▁educação	-9.13286
▁so	-9.13364
▁nunca	-9.13541
▁mercado	-9.13562
▁modelo	-9.13628
nt	-9.13752
▁rock	-9.13792
▁organização	-9.13849
▁23	-9.13889
▁apresenta	-9.13934
▁homens	-9.14092
▁k	-9.14285
▁seguida	-9.14378
▁alta	-9.14423
▁vale	-9.14682
▁grupos	-9.14713
bu	-9.14824
▁direção	-9.14831
▁vai	-9.14856
▁alto	-9.14862
▁mulheres	-9.15
▁estavam	-9.15005
gue	-9.15316
▁forças	-9.15339
▁somente	-9.1554
lí	-9.15794
et	-9.15831
▁imperador	-9.15833
adas	-9.15971
▁território	-9.16082
▁ajuda	-9.16163
▁marca	-9.16252
▁apoio	-9.16416
9	-9.1647
▁x	-9.16525
▁político	-9.16739
ré	-9.16788
▁áreas	-9.16807
▁governador	-9.16837
▁resultado	-9.16925
tion	-9.17048
▁roma	-9.17059
▁estadual	-9.1706
▁valor	-9.17158
▁dados	-9.17174
tá	-9.17306
▁disputa	-9.17396
tro	-9.174
ji	-9.17733
▁problemas	-9.17895
▁terceira	-9.17923
▁show	-9.18079
▁papa	-9.18254
▁estes	-9.18298
▁tri	-9.18405
lar	-9.18417
gra	-9.18505
pro	-9.18609
▁ru	-9.18621
▁sete	-9.18726
▁pessoa	-9.18816
gem	-9.18916
°	-9.18917
▁lá	-9.19017
▁civil	-9.19051
▁controle	-9.191
▁p	-9.19182
$	-9.19199
▁existem	-9.19294
ner	-9.19302
▁ju	-9.1947
para	-9.19535
qua	-9.19617
▁eu	-9.19621
▁solo	-9.19655
▁rua	-9.19711
by	-9.199
▁seguintes	-9.19998
▁profissional	-9.20001
▁jornal	-9.20139
▁significa	-9.20178
▁hi	-9.20273
ável	-9.20465
tado	-9.20627
▁fica	-9.20695
▁28	-9.20744
▁acesso	-9.21259
ku	-9.21261
▁comum	-9.21461
▁boa	-9.21507
xi	-9.21629
ida	-9.21762
▁festival	-9.21776
men	-9.21789
▁100	-9.21804
mp	-9.21913
▁26	-9.22023
tal	-9.22091
▁criada	-9.2236
▁habitantes	-9.22395
▁seleção	-9.22463
▁deixou	-9.22599
-19	-9.22746
rou	-9.2287
ic	-9.22945
▁campanha	-9.22992
▁auto	-9.23315
▁diz	-9.23647
▁juntamente	-9.23663
▁silva	-9.23681
▁contrato	-9.237
ido	-9.23832
▁noite	-9.23998
!	-9.24108
nu	-9.24143
▁fu	-9.24146
mon	-9.24163
▁iniciou	-9.24183
▁saúde	-9.2423
▁palácio	-9.24327
▁novos	-9.24407
▁tais	-9.24442
▁vídeo	-9.24458
▁serviços	-9.24563
▁santos	-9.24564
▁isto	-9.24603
▁espécies	-9.24734
▁livre	-9.25041
at	-9.25092
▁importantes	-9.25164
uma	-9.25183
ju	-9.25267
▁começa	-9.25346
▁energia	-9.25346
▁voltou	-9.25533
▁casamento	-9.25694
fer	-9.2578
▁vivo	-9.26014
]	-9.26046
▁itália	-9.26053
min	-9.26153
▁27	-9.26237
ras	-9.2625
▁será	-9.26282
ê	-9.26354
▁amor	-9.26364
izado	-9.26463
bel	-9.26535
▁locais	-9.26618
▁natural	-9.26807
▁fazendo	-9.26926
▁altura	-9.26932
▁ho	-9.26979
▁teria	-9.26987
▁comando	-9.2734
▁go	-9.27402
▁escreveu	-9.27407
▁conde	-9.27477
▁mudou	-9.2764
▁atividades	-9.27737
▁francês	-9.27743
▁pesquisa	-9.27798
▁vista	-9.27956
▁single	-9.28002
▁inicialmente	-9.28015
▁faculdade	-9.281
ger	-9.28123
un	-9.28251
▁evento	-9.28308
▁espécie	-9.28545
▁&	-9.28695
▁parque	-9.28729
▁objetivo	-9.28753
▁espanha	-9.2879
▁anti	-9.2909
_	-9.29383
▁votos	-9.294
▁estúdio	-9.29677
–	-9.29754
▁tudo	-9.30002
▁levou	-9.30027
▁povo	-9.30035
sco	-9.30088
pu	-9.30127
nia	-9.30194
▁cidades	-9.3042
▁branco	-9.30474
▁luz	-9.30515
▁dis	-9.30612
▁j	-9.3066
▁nossa	-9.30692
10	-9.3088
▁realizado	-9.30979
ham	-9.31072
▁general	-9.31176
▁campeão	-9.31214
▁associação	-9.31294
▁castelo	-9.31402
▁2010	-9.31519
nes	-9.31652
▁cantora	-9.31809
▁estreia	-9.32078
▁categoria	-9.32172
▁dessa	-9.32462
▁presença	-9.32544
▁entretanto	-9.32589
▁músicas	-9.32621
▁província	-9.32649
30	-9.32672
▁comunidade	-9.32772
▁2011,	-9.32825
▁deu	-9.32825
▁curso	-9.32855
▁par	-9.32871
dio	-9.32877
▁estreou	-9.32952
ces	-9.33037
▁atriz	-9.33113
▁próximo	-9.33197
▁responsável	-9.33401
▁uni	-9.33445
▁semana	-9.33467
▁anterior	-9.33497
agem	-9.33706
▁livros	-9.33772
ran	-9.33899
▁tenha	-9.33918
ano	-9.33957
can	-9.3398
20	-9.34022
▁2010,	-9.34192
▁novas	-9.34366
tel	-9.34598
▁capacidade	-9.34604
▁personagens	-9.34655
pt	-9.34663
stra	-9.34671
▁2012,	-9.34728
dy	-9.3478
▁competição	-9.34846
▁29	-9.34862
▁bastante	-9.3492
▁zona	-9.35067
▁existe	-9.35143
▁maneira	-9.35149
▁paulista	-9.35222
▁lançada	-9.35227
▁trabalhar	-9.35246
▁fe	-9.35325
ron	-9.35402
▁pública	-9.35464
▁entrou	-9.35585
iana	-9.35677
▁nem	-9.35754
▁via	-9.35775
▁casou	-9.35834
▁oeste	-9.35901
▁trabalhos	-9.35932
▁japão	-9.35952
iano	-9.36021
▁fundação	-9.36102
▁pan	-9.3626
▁partida	-9.36359
▁ocorreu	-9.36372
▁defesa	-9.36645
ol	-9.3666
▁faixa	-9.36701
▁torneio	-9.36897
▁2012	-9.36925
▁inglaterra	-9.36936
▁feita	-9.36946
cal	-9.37068
▁venceu	-9.37072
▁unido	-9.37127
ã	-9.37207
gan	-9.3727
▁luís	-9.37351
▁2013,	-9.37376
ix	-9.37434
tt	-9.37481
▁gol	-9.37519
▁menor	-9.37557
▁chefe	-9.37632
▁houve	-9.37703
he	-9.37768
▁príncipe	-9.38012
▁artistas	-9.38072
▁melhores	-9.38098
▁quarto	-9.38125
ssem	-9.38142
▁deus	-9.38399
ren	-9.38424
▁presente	-9.38439
izada	-9.38637
▁combate	-9.38638
como	-9.38711
▁utilizado	-9.38944
tri	-9.38979
▁estar	-9.38982
▁tornar	-9.39062
50	-9.39104
▁fosse	-9.39147
▁perto	-9.39184
▁freguesia	-9.39223
▁tinham	-9.3924
▁minas	-9.39337
▁trabalhou	-9.39355
▁elementos	-9.39694
▁tornando	-9.3974
▁direitos	-9.39882
▁empresas	-9.39912
▁crianças	-9.40162
▁entrada	-9.40358
▁pequena	-9.404
▁cha	-9.4043
▁bom	-9.40431
▁2014,	-9.40493
▁oito	-9.40542
▁localizado	-9.4059
▁canções	-9.40625
▁torna	-9.40635
tação	-9.40636
dora	-9.40834
ff	-9.40874
▁ator	-9.40877
▁segurança	-9.41034
tí	-9.4112
▁ben	-9.41128
▁tu	-9.41275
nd	-9.41403
▁deputado	-9.41635
▁horas	-9.41697
”,	-9.41717
tina	-9.41908
inho	-9.42112
▁ocorre	-9.42223
▁teoria	-9.42363
▁w	-9.42463
par	-9.42476
▁especialmente	-9.42492
▁aparece	-9.42515
tan	-9.42589
▁finalmente	-9.42595
▁2011	-9.42726
▁2008	-9.42741
▁artista	-9.42774
dão	-9.42851
▁visto	-9.42997
▁mostra	-9.43026
▁alemão	-9.43219
ações	-9.43237
▁edifício	-9.43274
▁2016,	-9.43383
▁jo	-9.4344
▁(18	-9.4353
▁val	-9.43659
▁2015,	-9.43678
▁cultural	-9.43812
gio	-9.43843
▁2009,	-9.43876
▁site	-9.43962
▁monte	-9.44009
▁nessa	-9.44318
ny	-9.4444
▁corte	-9.44468
ente	-9.44512
▁som	-9.44563
▁desse	-9.44594
xa	-9.44615
▁2013	-9.44666
▁realizada	-9.44916
ide	-9.45018
").	-9.45143
nça	-9.45145
▁iii	-9.45337
pp	-9.45362
▁h	-9.45394
vol	-9.45412
▁velho	-9.45454
▁estudo	-9.45489
▁administração	-9.45529
ser	-9.45622
▁senhora	-9.4568
▁plano	-9.45809
▁escrita	-9.4602
▁pequeno	-9.46122
▁2008,	-9.46157
cy	-9.46247
▁comercial	-9.46351
▁duque	-9.46429
▁ana	-9.46432
▁serem	-9.46488
▁2009	-9.46489
▁simples	-9.46634
▁natal	-9.46937
▁artes	-9.4724
▁busca	-9.47248
▁2014	-9.47289
▁jogadores	-9.47333
▁qualidade	-9.47379
▁comissão	-9.47522
ros	-9.47534
▁classe	-9.47692
▁leste	-9.4772
shi	-9.47825
▁publicado	-9.47888
tada	-9.47894
▁fo	-9.47909
▁2007	-9.47952
tur	-9.47984
▁londres	-9.48095
q	-9.48149
▁anunciou	-9.48307
▁ko	-9.48408
▁eventos	-9.4841
té	-9.48448
▁continua	-9.48457
▁pais	-9.48537
▁influência	-9.48551
▁massa	-9.48552
lé	-9.48566
ini	-9.48641
▁ministério	-9.48641
ian	-9.48753
cre	-9.48769
▁pré	-9.48901
ker	-9.48981
▁york	-9.49154
vin	-9.49234
▁polícia	-9.49365
▁baixo	-9.49477
▁criou	-9.49495
ple	-9.49658
▁music	-9.49721
▁bispo	-9.49721
▁jesus	-9.49729
▁originalmente	-9.49977
▁decisão	-9.50096
nk	-9.50112
▁acaba	-9.5013
]]	-9.50213
▁conhecimento	-9.50388
▁academia	-9.50461
vel	-9.50471
americano	-9.50525
▁globo	-9.50651
▁material	-9.50756
▁estádio	-9.50815
ssa	-9.50902
▁portanto	-9.51012
cio	-9.51079
▁destaque	-9.51136
tim	-9.51148
▁mandato	-9.51239
ru	-9.5125
▁guarda	-9.51298
▁composta	-9.51359
▁letras	-9.51385
▁poderia	-9.51436
▁independente	-9.51438
eiro	-9.51442
▁mc	-9.51492
ais	-9.51645
for	-9.51649
▁líder	-9.51658
▁tema	-9.5166
▁algum	-9.51666
▁técnico	-9.51755
▁31	-9.51821
▁caminho	-9.5184
▁bal	-9.52041
lho	-9.52071
ac	-9.52084
▁esses	-9.52088
▁hospital	-9.52161
▁sim	-9.52274
▁mês	-9.52325
▁francesa	-9.52333
11	-9.52401
▁prefeito	-9.52448
▁gerais	-9.5254
▁[	-9.52814
▁2006	-9.52819
▁praça	-9.5286
▁romance	-9.52877
▁interesse	-9.52919
▁produtos	-9.52944
▁paul	-9.52945
▁dá	-9.52961
▁ministro	-9.5303
▁veio	-9.53133
▁ferro	-9.53181
▁estas	-9.53272
▁características	-9.53312
▁fernando	-9.53326
▁gal	-9.53351
▁turnê	-9.53354
▁falta	-9.5339
▁carta	-9.53406
▁contudo	-9.5341
▁tão	-9.53436
▁verde	-9.5346
▁2007,	-9.53558
nas	-9.53574
ô	-9.53666
▁dr	-9.5374
▁sociais	-9.53789
▁esteve	-9.53828
▁cd	-9.53878
▁economia	-9.54045
▁estrela	-9.5409
lla	-9.54311
▁manuel	-9.54341
sso	-9.54377
▁baixa	-9.54439
▁terminou	-9.5448
ível	-9.54528
<	-9.54529
ân	-9.54638
▁aproximadamente	-9.54694
▁condições	-9.5492
▁wa	-9.54929
▁quantidade	-9.54986
tório	-9.5515
▁derrota	-9.5519
var	-9.55204
▁localizada	-9.55244
▁conquistou	-9.55257
bar	-9.55311
rão	-9.55319
▁0	-9.55461
...	-9.55578
▁considerada	-9.5558
▁antônio	-9.55624
▁programas	-9.55629
▁regiões	-9.55634
▁capela	-9.55656
▁sentido	-9.55725
▁serra	-9.55755
▁deles	-9.55764
▁ci	-9.55769
▁casos	-9.55788
▁terras	-9.55798
len	-9.55806
▁animais	-9.55844
▁2015	-9.55869
▁criar	-9.55931
▁elas	-9.56084
▁ataque	-9.56096
▁conquista	-9.56113
▁relações	-9.56214
▁imagem	-9.56233
▁formado	-9.5625
▁posto	-9.56441
▁visita	-9.5646
▁equipes	-9.56512
izar	-9.56542
my	-9.56571
▁eleições	-9.56592
▁hu	-9.56621
▁escrito	-9.56668
americana	-9.56742
mu	-9.5676
▁2017,	-9.56763
mina	-9.56787
dica	-9.56796
▁ir	-9.56797
▁new	-9.56899
ico	-9.56922
có	-9.56978
▁inclui	-9.57033
▁afirma	-9.571
don	-9.57125
▁decidiu	-9.57165
til	-9.57256
▁funções	-9.57368
▁[[	-9.57435
’	-9.5746
▁usando	-9.57699
▁cabeça	-9.57812
tia	-9.57828
▁rainha	-9.57872
▁palavra	-9.57943
▁ad	-9.58091
▁50	-9.58111
▁física	-9.58329
▁obteve	-9.58406
▁gênero	-9.58412
▁irmãos	-9.5843
hu	-9.58452
▁troca	-9.58453
▁verdade	-9.58479
▁situação	-9.58597
▁cre	-9.5863
▁madeira	-9.58644
▁primeiras	-9.5869
▁2006,	-9.58734
▁unidade	-9.5881
▁henrique	-9.58836
ante	-9.5884
▁fundada	-9.58881
val	-9.58988
▁amigo	-9.59049
ela	-9.59107
▁futuro	-9.59276
▁referência	-9.59278
▁ponte	-9.59281
▁baseado	-9.59385
▁católica	-9.59459
let	-9.59495
gui	-9.59606
gre	-9.59646
▁comunicação	-9.59805
tre	-9.59843
tin	-9.59924
▁departamento	-9.5996
▁recursos	-9.59996
▁ambiente	-9.60021
rie	-9.60076
▁motor	-9.60082
gia	-9.60086
ble	-9.60118
▁prática	-9.60185
▁escala	-9.60211
▁2016	-9.60248
▁har	-9.60257
cri	-9.60272
ias	-9.60302
▁áfrica	-9.60315
▁jorge	-9.60323
▁mon	-9.60419
cle	-9.60439
▁prova	-9.60454
▁minutos	-9.60492
ense	-9.60653
▁pen	-9.60662
▁tiveram	-9.60754
ud	-9.60934
▁etc	-9.60976
▁colégio	-9.61069
rd	-9.61079
▁clubes	-9.61105
▁continuou	-9.6111
▁poli	-9.61128
▁sistemas	-9.61233
▁mestre	-9.61303
▁leva	-9.61311
▁armas	-9.6139
▁romano	-9.61408
▁formato	-9.61493
▁histórico	-9.61547
▁acima	-9.61577
qu	-9.61607
lia	-9.6173
▁campos	-9.61759
▁essas	-9.6178
tivos	-9.61858
▁china	-9.61927
▁velocidade	-9.61929
▁amigos	-9.61972
bal	-9.62012
▁reforma	-9.62134
▁últimos	-9.6215
▁homenagem	-9.62211
▁informações	-9.6224
cional	-9.62262
40	-9.62265
▁longa	-9.62275
ct	-9.62289
▁provavelmente	-9.62385
han	-9.62401
áveis	-9.62453
▁vem	-9.62468
▁jornalista	-9.62542
▁40	-9.62686
▁comércio	-9.62766
▁tele	-9.62826
▁jovens	-9.62898
▁propriedade	-9.62977
one	-9.63016
);	-9.6303
▁dirigido	-9.6307
▁militares	-9.63089
▁médio	-9.63104
▁carro	-9.63153
▁partes	-9.6319
▁david	-9.63195
▁chi	-9.63316
▁fonte	-9.63361
▁imp	-9.63518
tic	-9.63526
▁trata	-9.63566
▁você	-9.63578
▁tecnologia	-9.63665
rei	-9.63706
▁emissora	-9.63708
▁cuja	-9.63735
nta	-9.63769
kin	-9.63799
▁usar	-9.64093
stro	-9.64262
▁nenhum	-9.64296
vida	-9.64356
▁ideia	-9.64363
▁cujo	-9.64496
mia	-9.64538
▁templo	-9.64601
▁cantor	-9.64701
▁justiça	-9.64854
yo	-9.64929
▁atuou	-9.65086
spe	-9.65138
▁tratado	-9.65149
▁missão	-9.65295
▁atividade	-9.65303
sp	-9.65331
▁xix	-9.6545
▁passado	-9.65509
▁irmã	-9.65528
▁usada	-9.65539
ato	-9.65579
tz	-9.65639
▁mag	-9.66027
▁tropas	-9.66067
▁sha	-9.66078
▁incluem	-9.66124
▁natureza	-9.66302
▁je	-9.66318
▁2005	-9.66331
gen	-9.66387
▁xx	-9.66399
▁publicou	-9.66409
▁passar	-9.66424
▁problema	-9.6644
▁encontrar	-9.66488
▁manter	-9.66594
▁elenco	-9.66696
ara	-9.66747
ps	-9.6679
▁tratamento	-9.66862
▁torno	-9.66883
000	-9.66886
▁construído	-9.66955
ney	-9.66968
19	-9.67041
▁assumiu	-9.67071
net	-9.67093
pul	-9.67122
▁sequência	-9.67293
pen	-9.67343
▁crítica	-9.67388
▁ciências	-9.67425
15	-9.67531
▁permaneceu	-9.67542
▁revela	-9.67671
▁diferente	-9.67837
wi	-9.6786
ü	-9.67934
▁técnica	-9.67945
▁sin	-9.67954
▁tradicional	-9.6799
▁decreto	-9.68019
ib	-9.68081
▁banco	-9.68095
▁usa	-9.6812
25	-9.68182
▁escritor	-9.68237
cou	-9.68246
cor	-9.68246
▁indústria	-9.68328
vio	-9.6837
▁metade	-9.68396
▁paz	-9.68398
▁abertura	-9.68402
▁americana	-9.68432
vis	-9.68467
bil	-9.68569
▁normalmente	-9.68588
▁distância	-9.68715
fre	-9.68803
fen	-9.68855
▁porta	-9.68887
▁americano	-9.68906
▁padrão	-9.68939
rica	-9.69014
▁eua	-9.69048
▁mata	-9.69062
▁passando	-9.6914
▁tipos	-9.6919
▁tribunal	-9.69209
ite	-9.69247
▁parceria	-9.69262
▁produzido	-9.69279
ele	-9.69284
ang	-9.69391
▁dez	-9.69464
we	-9.69574
▁importância	-9.69609
▁gols	-9.6972
▁refere	-9.69722
▁verão	-9.69793
▁chegar	-9.69804
▁miguel	-9.6988
▁metal	-9.69916
▁capitão	-9.69994
zu	-9.70051
rus	-9.70109
▁apresentou	-9.70163
▁editora	-9.70224
”.	-9.70258
single	-9.70481
pon	-9.70547
▁robert	-9.70568
▁james	-9.70697
▁figura	-9.70807
▁corre	-9.70861
▁coroa	-9.70973
ró	-9.71052
▁tom	-9.71186
▁méxico	-9.7126
▁possuem	-9.7126
▁rea	-9.71291
▁nomes	-9.71357
▁espírito	-9.71359
▁ce	-9.71422
▁realizou	-9.71444
▁cabo	-9.71451
dra	-9.71453
tica	-9.71504
ín	-9.71554
mba	-9.71765
▁medalha	-9.71787
ts	-9.71832
▁cap	-9.71835
▁domínio	-9.7187
▁análise	-9.7189
ye	-9.71986
▁nove	-9.72043
▁memória	-9.7219
não	-9.72194
▁rapidamente	-9.72202
iam	-9.72203
iu	-9.72223
▁índia	-9.72249
▁marido	-9.72256
▁peça	-9.72443
▁padre	-9.72447
lá	-9.7246
izou	-9.72465
mb	-9.72572
au	-9.72629
inha	-9.7282
port	-9.73009
rre	-9.7303
▁dentre	-9.73044
▁tamanho	-9.73107
▁marcou	-9.7318
▁argentina	-9.73242
▁gra	-9.73259
▁voo	-9.73305
ther	-9.73312
▁deixa	-9.73351
▁completa	-9.7337
▁unidades	-9.73399
▁dinheiro	-9.73401
pri	-9.7342
▁humanos	-9.73482
▁reserva	-9.73573
▁estudou	-9.73625
▁2004	-9.73958
▁código	-9.73964
▁começaram	-9.73981
▁2018,	-9.74
▁representa	-9.74001
"".	-9.74026
▁demais	-9.74099
▁termos	-9.74109
▁sala	-9.7416
esta	-9.74174
cul	-9.74213
siva	-9.74283
▁dança	-9.74319
▁classificação	-9.74471
bol	-9.74473
▁frequentemente	-9.74538
▁peso	-9.74541
lan	-9.74714
xo	-9.74762
▁abaixo	-9.748
ral	-9.74824
▁pós	-9.74835
▁dupla	-9.74877
▁algo	-9.749
dé	-9.74912
▁peças	-9.74975
▁literatura	-9.75115
▁multi	-9.75165
▁conceito	-9.75194
▁seguir	-9.75217
▁revolução	-9.75269
▁superfície	-9.75437
▁oficialmente	-9.75757
▁praia	-9.75778
▁2000	-9.75826
▁interna	-9.75896
▁moderna	-9.75897
▁capa	-9.75901
80	-9.76015
ab	-9.7606
gos	-9.76062
▁planta	-9.76246
▁acredita	-9.76254
▁estrada	-9.76285
▁ocidental	-9.76303
▁permite	-9.76309
cur	-9.76317
▁barra	-9.76328
▁novela	-9.76337
▁crescimento	-9.76384
▁1.	-9.76457
▁torre	-9.76458
12	-9.76512
▁col	-9.76628
▁operação	-9.76635
▁iv	-9.76732
▁regional	-9.76791
13	-9.76802
tem	-9.7688
▁complexo	-9.7699
▁ban	-9.77079
▁existência	-9.77094
▁apresentado	-9.77113
bus	-9.77175
▁ger	-9.77185
▁pra	-9.77199
ris	-9.77255
ito	-9.77318
▁2005,	-9.77371
▁palavras	-9.77468
▁filosofia	-9.77469
▁digital	-9.77492
▁cu	-9.77549
▁parece	-9.77562
▁italiano	-9.77681
▁pop	-9.77695
▁apareceu	-9.777
ment	-9.77725
▁alemã	-9.77736
▁oliveira	-9.77787
▁participar	-9.77928
▁dar	-9.77952
▁antónio	-9.78034
lou	-9.78117
▁medicina	-9.7814
ício	-9.78183
▁escolas	-9.78219
▁sabe	-9.78397
▁perdeu	-9.78426
sto	-9.78521
▁senhor	-9.78578
▁médico	-9.78598
▁assembleia	-9.78792
▁receber	-9.78866
75	-9.78878
line	-9.78885
▁cara	-9.78976
▁fazenda	-9.79062
berg	-9.79088
▁internet	-9.79261
▁prata	-9.79287
▁episódios	-9.7931
▁composto	-9.79377
▁mudança	-9.79378
00	-9.79467
▁secretário	-9.79508
▁rosa	-9.79509
▁60	-9.79544
rico	-9.7955
▁atrás	-9.79604
▁informação	-9.7965
▁texto	-9.79675
sion	-9.79704
nal	-9.79761
▁instituição	-9.79764
ut	-9.7986
"",	-9.79873
▁pedra	-9.79876
ava	-9.79913
▁equipa	-9.79989
ard	-9.80034
▁rússia	-9.8006
▁nascido	-9.80155
▁linhas	-9.80165
lado	-9.80252
▁gar	-9.80294
▁viagem	-9.80305
ford	-9.80353
▁realizar	-9.80381
▁procura	-9.80395
mé	-9.80402
lis	-9.80455
▁inicial	-9.80472
▁2017	-9.8049
01	-9.8051
gas	-9.80573
▁1998	-9.80606
18	-9.80654
▁formou	-9.80788
est	-9.80806
?	-9.80831
del	-9.80948
33	-9.80955
▁van	-9.80971
▁atenção	-9.80986
▁dele	-9.81019
▁desenvolvido	-9.81052
▁aldeia	-9.81053
▁contrário	-9.81101
▁poucos	-9.81102
▁localiza	-9.81146
▁retornou	-9.81166
▁títulos	-9.81232
▁projetos	-9.8124
▁george	-9.81278
▁bur	-9.81296
dura	-9.81301
▁tempos	-9.8136
▁britânico	-9.81399
▁britânica	-9.81431
▁anunciado	-9.81438
▁tour	-9.81446
ária	-9.81476
▁aqui	-9.81495
▁pin	-9.81514
▁grego	-9.8157
▁planeta	-9.81573
▁chama	-9.81677
gh	-9.8168
▁oficiais	-9.81687
mann	-9.81702
way	-9.81718
pas	-9.8172
▁cur	-9.81794
▁prisão	-9.81826
▁posse	-9.81878
tec	-9.81918
▁particular	-9.81924
▁passagem	-9.82015
har	-9.82093
▁biblioteca	-9.82104
▁alegre	-9.82135
-1	-9.82207
37	-9.82215
presidente	-9.82235
▁produtor	-9.82299
38	-9.8248
▁voz	-9.82507
▁ti	-9.82565
▁fundo	-9.82587
▁tradição	-9.82831
▁extra	-9.82914
▁versões	-9.82969
pira	-9.83018
eiras	-9.83105
▁contém	-9.83129
lau	-9.83137
▁regime	-9.83179
▁diante	-9.83244
▁conforme	-9.83252
▁inclusive	-9.83415
ling	-9.83611
▁far	-9.83655
osa	-9.83668
▁eleição	-9.83743
▁chega	-9.83813
▁fontes	-9.83824
▁transporte	-9.83873
pie	-9.83958
▁entra	-9.83977
▁bahia	-9.83995
▁ameaça	-9.84001
▁partidas	-9.84049
▁trilha	-9.84092
▁meados	-9.84095
▁festa	-9.84163
▁fala	-9.84167
▁concelho	-9.84215
▁formada	-9.84243
▁comprimento	-9.84278
▁aérea	-9.84315
ion	-9.84343
▁daquele	-9.84394
70	-9.84398
▁casal	-9.84405
fu	-9.84429
▁construída	-9.84514
▁branca	-9.84543
▁you	-9.84617
▁avenida	-9.84684
die	-9.84735
▁comandante	-9.8477
▁records	-9.8479
▁quinta	-9.8484
▁doença	-9.84846
▁antigos	-9.8489
▁baseada	-9.84922
xe	-9.85008
▁medida	-9.85147
▁internacionais	-9.85177
ves	-9.85234
▁acidente	-9.85237
▁cristo	-9.85244
▁experiência	-9.85284
▁encontram	-9.85327
▁industrial	-9.85344
zer	-9.85355
ologia	-9.85364
indo	-9.85394
▁romana	-9.85439
▁distribuição	-9.85586
14	-9.85599
▁ilhas	-9.85606
cula	-9.85645
▁concurso	-9.85751
▁<	-9.85762
▁pri	-9.85854
▁candidato	-9.85921
▁entrevista	-9.85948
ador	-9.85966
▁world	-9.85994
nho	-9.86053
▁micro	-9.86057
ura	-9.861
▁michael	-9.86102
▁iria	-9.86142
eiros	-9.86145
05	-9.8616
▁marinha	-9.8618
▁ciência	-9.86198
▁2004,	-9.86222
ign	-9.86275
▁imperial	-9.86347
▁mac	-9.86363
fina	-9.86365
gon	-9.86451
▁gestão	-9.86502
tr	-9.86503
85	-9.86529
▁saída	-9.86554
▁liberdade	-9.86592
07	-9.86628
08	-9.86681
▁luiz	-9.86689
pal	-9.86692
▁varia	-9.86768
riam	-9.87037
21	-9.87041
▁preto	-9.87076
▁imprensa	-9.87079
ola	-9.87127
▁pessoal	-9.87182
▁europeia	-9.87195
▁pintura	-9.87239
▁produzida	-9.87248
▁compositor	-9.87303
▁top	-9.87468
▁titular	-9.87508
▁resultados	-9.87568
▁constituição	-9.87629
»	-9.87649
sky	-9.87673
▁deixar	-9.87697
▁nenhuma	-9.87742
mes	-9.87766
lei	-9.87774
▁científica	-9.87779
▁espanhol	-9.87827
▁iorque	-9.87924
60	-9.87958
▁bra	-9.88128
ig	-9.88218
▁dado	-9.88316
ep	-9.88638
▁formas	-9.88648
bla	-9.88674
-20	-9.88676
39	-9.88679
bro	-9.887
▁aeroporto	-9.88734
cher	-9.88747
bit	-9.88757
▁famoso	-9.88757
▁valores	-9.88782
dis	-9.88788
▁im	-9.8889
▁william	-9.8893
▁razão	-9.88943
16	-9.89027
▁naquele	-9.89054
▁nada	-9.89056
▁acontece	-9.89076
met	-9.89141
op	-9.89149
▁faixas	-9.89169
▁2003	-9.89205
▁resposta	-9.89227
▁sonora	-9.89238
pica	-9.89343
ins	-9.89381
▁princesa	-9.89405
medi	-9.89411
▁semanas	-9.89416
55	-9.89465
▁bandeira	-9.89484
▁efeito	-9.89527
van	-9.89587
▁anteriores	-9.89649
▁aumento	-9.89653
▁entrar	-9.89661
fica	-9.89718
fra	-9.89785
▁jogar	-9.89788
logia	-9.89828
▁serviu	-9.89942
▁necessário	-9.89947
▁programação	-9.89948
▁80	-9.8995
▁marco	-9.89984
tico	-9.90144
▁álbuns	-9.90255
47	-9.90273
cen	-9.90275
tsu	-9.90304
▁we	-9.9031
▁esquerda	-9.90321
▁canadá	-9.90349
▁utilizada	-9.90394
17	-9.90403
▁azul	-9.90405
48	-9.90421
nde	-9.90439
36	-9.9044
▁imagens	-9.90512
tribu	-9.90553
▁atua	-9.90555
▁alunos	-9.90575
▁intitulado	-9.90581
pos	-9.90604
▁independência	-9.90803
cra	-9.90818
▁estadunidense	-9.90856
▁sinal	-9.90904
▁ficar	-9.91121
65	-9.91182
▁favor	-9.91191
uf	-9.91193
▁tentativa	-9.912
▁exposição	-9.91207
▁cena	-9.91208
▁junta	-9.91321
▁fun	-9.91391
ō	-9.91408
tch	-9.91446
tário	-9.91475
▁nacionais	-9.91502
▁temperatura	-9.91523
▁nu	-9.91538
▁casas	-9.9159
fon	-9.91639
ica	-9.91669
▁honra	-9.91753
este	-9.91776
▁opera	-9.91781
▁contato	-9.91797
▁conteúdo	-9.918
▁fundador	-9.91831
▁1997	-9.91941
▁poeta	-9.92025
▁gravadora	-9.9203
▁2000,	-9.92066
▁taxa	-9.92092
90	-9.92161
▁descoberta	-9.92162
▁passaram	-9.92258
▁engenheiro	-9.92288
▁faleceu	-9.92288
▁mistura	-9.92426
▁residência	-9.9252
▁artigo	-9.92549
▁vermelho	-9.92587
▁alguma	-9.92598
▁consiste	-9.92681
▁aconteceu	-9.92718
▁mão	-9.92795
iro	-9.92802
▁1996	-9.92866
moto	-9.92907
lon	-9.92918
▁visão	-9.92932
cto	-9.92962
▁operações	-9.93016
_1	-9.93064
ima	-9.93075
▁fazem	-9.93145
ctor	-9.93242
tória	-9.93335
▁criança	-9.93419
▁califórnia	-9.93493
▁respectivamente	-9.93499
▁respeito	-9.93603
▁2002	-9.93661
49	-9.93682
▁lugares	-9.93692
▁devem	-9.93765
▁demonstra	-9.93768
44	-9.93773
▁fórmula	-9.93796
09	-9.93808
▁compra	-9.93814
tha	-9.93932
▁vinte	-9.93951
nda	-9.94021
▁semelhante	-9.94056
▁cursos	-9.94064
▁fogo	-9.94114
posi	-9.9412
▁sam	-9.94122
42	-9.94186
▁núcleo	-9.94267
▁prefeitura	-9.94295
▁tenta	-9.94305
▁suficiente	-9.94364
▁el	-9.94396
▁austrália	-9.9442
▁estrelas	-9.94438
▁cores	-9.94465
▁isabel	-9.94504
▁pedido	-9.9451
▁alcançou	-9.94517
menta	-9.94522
2.	-9.94528
ire	-9.94539
▁escolhido	-9.9467
ná	-9.9469
▁temas	-9.94783
▁ambas	-9.948
gou	-9.94816
▁soviética	-9.94838
▁an	-9.94843
▁quarta	-9.94986
▁cla	-9.9499
▁fortaleza	-9.94991
▁humano	-9.95011
▁orquestra	-9.95075
▁manteve	-9.9512
pin	-9.95188
▁treinador	-9.95202
▁fizeram	-9.95215
ö	-9.95254
▁esporte	-9.95256
▁70	-9.95259
▁grau	-9.9537
04	-9.954
▁piloto	-9.95521
anda	-9.95524
34	-9.95558
▁destaca	-9.95623
▁totalmente	-9.9563
ez	-9.95637
▁rap	-9.95707
▁neo	-9.95733
▁pequenas	-9.95789
▁produzir	-9.95792
24	-9.95793
▁afirmou	-9.95919
ón	-9.95926
mir	-9.96139
▁capaz	-9.96148
posta	-9.96209
▁soldados	-9.96216
▁geração	-9.9627
▁morto	-9.96334
mentos	-9.96379
▁escrever	-9.96414
▁informa	-9.96534
45	-9.96542
▁desempenho	-9.96576
64	-9.96595
▁palco	-9.96683
▁1994	-9.96692
▁us	-9.96782
▁vive	-9.96783
2,	-9.96805
bia	-9.9681
54	-9.96912
nis	-9.96982
▁encontro	-9.96983
▁políticas	-9.96984
ers	-9.96998
23	-9.97006
ônica	-9.97052
▁congresso	-9.97082
▁advogado	-9.97125
06	-9.97154
▁pereira	-9.97223
▁pla	-9.97227
▁2001	-9.97232
▁surgiu	-9.97241
▁art	-9.97274
▁tre	-9.97348
rada	-9.97357
▁jardim	-9.9738
▁angeles	-9.97428
▁cópias	-9.97462
▁musicais	-9.97467
▁web	-9.975
▁feminino	-9.97511
▁necessidade	-9.97553
cro	-9.97568
▁aberta	-9.97585
▁diretamente	-9.97789
hon	-9.97808
▁graças	-9.97893
if	-9.97894
▁pé	-9.97903
▁200	-9.9793
▁mari	-9.97961
▁inc	-9.97988
iza	-9.97999
ky	-9.98094
▁engenharia	-9.98101
gado	-9.98129
▁daniel	-9.98178
bio	-9.98195
▁pequenos	-9.98232
ía	-9.98293
▁russo	-9.98321
ent	-9.9836
▁afonso	-9.9842
▁«	-9.9842
lina	-9.98495
missão	-9.98532
▁produto	-9.98566
▁próxima	-9.98588
nó	-9.98604
▁jean	-9.98627
▁línguas	-9.98687
pico	-9.98758
feri	-9.98826
ban	-9.98847
▁substituído	-9.98861
▁variedade	-9.98944
▁1995	-9.98958
▁profissionais	-9.98999
▁método	-9.99
wood	-9.99005
▁disputou	-9.99028
▁anteriormente	-9.99047
▁políticos	-9.99137
58	-9.99139
▁hora	-9.99144
46	-9.99177
28	-9.99189
▁conhecidos	-9.99225
▁mãos	-9.99333
▁recebe	-9.99349
▁ri	-9.99353
56	-9.9937
rí	-9.99427
▁recorde	-9.99442
pla	-9.99547
▁exibido	-9.99554
▁universo	-9.99555
ns	-9.99573
▁bro	-9.99616
▁utiliza	-9.99618
ula	-9.99625
bate	-9.99665
lie	-9.99708
hen	-9.99762
▁fronteira	-9.99769
indi	-9.99794
▁floresta	-9.99813
cida	-9.99825
▁desenho	-9.9984
gel	-9.99841
▁lou	-9.99858
▁navio	-9.99891
▁linguagem	-9.99949
▁prédio	-9.99994
▁2.	-10.0003
22	-10.0007
▁topo	-10.0008
▁esca	-10.0009
▁ciclo	-10.0009
▁especiais	-10.0011
▁lima	-10.0012
▁composição	-10.0017
▁extensão	-10.0026
▁nascimento	-10.0031
▁contexto	-10.0033
▁deixando	-10.0042
uri	-10.0045
sí	-10.0058
▁obter	-10.0058
▁fábrica	-10.0073
▁gravado	-10.0075
▁funciona	-10.0078
▁reinado	-10.008
ética	-10.0089
tivas	-10.0089
▁pat	-10.0091
▁proposta	-10.0092
41	-10.0097
▁elevado	-10.0105
rra	-10.011
▁tro	-10.0112
cimento	-10.0113
íveis	-10.0114
▁gravação	-10.0116
cá	-10.0122
mbo	-10.0126
ung	-10.0139
ski	-10.014
▁dvd	-10.0141
▁famílias	-10.0145
▁expressão	-10.0151
▁efeitos	-10.0158
pensa	-10.0158
▁coração	-10.0162
und	-10.0165
95	-10.0171
▁haviam	-10.0181
▁catarina	-10.0185
43	-10.0186
▁segue	-10.0188
▁portugueses	-10.0191
99	-10.0191
nor	-10.0191
pé	-10.0192
▁nordeste	-10.0194
tais	-10.0196
▁empresário	-10.0204
▁oriental	-10.0214
bor	-10.0231
▁trono	-10.0234
▁possibilidade	-10.0236
▁famosa	-10.0236
▁2003,	-10.0239
▁semi	-10.0241
▁geo	-10.0242
▁apresentar	-10.0245
▁2002,	-10.0245
san	-10.025
▁agência	-10.025
icamente	-10.0254
▁salvador	-10.0254
▁fornece	-10.0265
▁publicada	-10.0267
▁fundou	-10.0277
▁completamente	-10.0279
up	-10.0282
▁inicia	-10.0288
▁cons	-10.0289
▁sai	-10.03
▁realiza	-10.0316
▁reais	-10.0318
▁volume	-10.0321
▁=	-10.0325
▁2018	-10.0325
▁aberto	-10.0327
pan	-10.0329
▁martin	-10.033
tis	-10.033
▁fra	-10.0333
▁eduardo	-10.0333
titu	-10.0334
▁estudantes	-10.0337
▁ajudar	-10.0339
▁fundado	-10.0348
▁críticas	-10.0349
▁publicação	-10.0361
▁apresentação	-10.0361
▁pertence	-10.0361
▁começo	-10.0364
iz	-10.0371
▁nota	-10.0373
▁recentemente	-10.0386
carrega	-10.0392
pó	-10.0394
03	-10.0394
1,	-10.0396
▁clima	-10.0397
▁cenário	-10.0398
vesti	-10.0407
rado	-10.0427
▁facto	-10.0431
▁italiana	-10.0432
▁oferece	-10.0434
▁gu	-10.0437
tv	-10.0439
▁club	-10.044
▁envolve	-10.0451
geral	-10.0456
▁técnicas	-10.0456
elli	-10.0457
▁alma	-10.0458
▁peter	-10.0461
▁assinou	-10.0464
▁humana	-10.0465
su	-10.0466
era	-10.0466
▁circuito	-10.0468
▁risco	-10.0468
▁roberto	-10.047
▁enviado	-10.0471
▁1992	-10.0474
▁constitui	-10.0475
▁viver	-10.0482
▁comuns	-10.0488
▁finais	-10.0493
▁ponta	-10.0495
▁ligação	-10.0498
▁cole	-10.0499
▁chegada	-10.05
53	-10.0504
▁sofreu	-10.0506
▁1960	-10.0518
▁levar	-10.052
▁quebra	-10.053
▁corrente	-10.0535
▁carga	-10.0535
▁arquitetura	-10.0537
▁charles	-10.0543
▁nações	-10.0548
▁conflito	-10.055
ning	-10.0552
tores	-10.0556
ure	-10.056
▁autores	-10.0561
▁latina	-10.0566
ivo	-10.0567
▁evitar	-10.0575
▁ku	-10.0577
▁espanhola	-10.0579
ânia	-10.0586
off	-10.0587
51	-10.0588
27	-10.0595
▁times	-10.0603
▁los	-10.0603
▁saiu	-10.0608
wo	-10.061
▁frequência	-10.0611
▁provoca	-10.0617
▁retorno	-10.0617
▁comportamento	-10.0618
▁dólares	-10.0624
▁formar	-10.0631
▁células	-10.0631
▁quinto	-10.0632
▁record	-10.0635
▁direita	-10.0635
▁simplesmente	-10.0636
log	-10.064
▁carvalho	-10.064
▁paraná	-10.0642
mal	-10.0648
▁flores	-10.0654
ários	-10.0663
lt	-10.0666
leg	-10.0668
star	-10.0677
▁sé	-10.068
▁preso	-10.0681
▁conhece	-10.0682
▁perda	-10.0683
rin	-10.0686
▁1977	-10.0694
▁recebido	-10.0702
kh	-10.0703
▁histórias	-10.0705
▁feitas	-10.0711
▁1991	-10.0711
▁andré	-10.0717
ville	-10.0718
▁ocasião	-10.0721
cum	-10.0724
▁altitude	-10.0726
ística	-10.073
▁realidade	-10.0733
▁histórica	-10.0736
▁resto	-10.0739
▁performance	-10.074
forma	-10.0741
▁caça	-10.075
lle	-10.0751
cente	-10.0754
▁software	-10.0755
▁my	-10.0755
▁star	-10.0763
▁termina	-10.0767
▁questão	-10.077
nova	-10.0772
▁ferreira	-10.0774
▁federação	-10.0775
▁escolha	-10.0777
▁ficando	-10.0777
▁resistência	-10.0786
▁voltar	-10.0789
▁fixa	-10.0791
26	-10.0798
▁cai	-10.0807
▁atuação	-10.0808
▁destes	-10.0816
▁instituições	-10.0818
▁meta	-10.0822
ller	-10.0834
▁za	-10.0835
▁1990	-10.0837
▁mosteiro	-10.0839
▁alexandre	-10.0844
▁mudanças	-10.0847
▁enorme	-10.0852
dro	-10.0854
▁turno	-10.086
▁velha	-10.0862
sha	-10.0867
▁usados	-10.0873
▁modelos	-10.0873
▁precisa	-10.0874
bas	-10.0876
";	-10.0877
▁custo	-10.0878
funda	-10.088
▁ganhar	-10.0886
uta	-10.089
▁shows	-10.089
▁exterior	-10.089
▁destino	-10.0897
▁dura	-10.0898
gna	-10.09
hal	-10.0901
▁plantas	-10.0906
dade	-10.0907
▁vão	-10.091
vas	-10.091
ak	-10.0923
▁pressão	-10.0929
ag	-10.0931
▁drama	-10.0932
▁possuía	-10.0933
▁crise	-10.0942
bert	-10.0946
▁1993	-10.0949
▁presentes	-10.0953
▁artístico	-10.0958
▁inglesa	-10.0963
▁executivo	-10.0969
▁coisas	-10.0972
▁objetos	-10.0973
▁belo	-10.0979
▁consegue	-10.098
▁vaga	-10.098
liga	-10.098
tido	-10.0981
▁comédia	-10.099
▁objeto	-10.0991
nna	-10.0993
02	-10.1
▁conseguir	-10.1002
dar	-10.1004
ância	-10.1009
▁doutor	-10.1011
stre	-10.1013
▁pena	-10.1015
rais	-10.1017
▁ber	-10.1022
ting	-10.1026
▁contou	-10.1028
cla	-10.1032
idos	-10.1036
clu	-10.1046
▁()	-10.1048
▁águas	-10.1049
parti	-10.1051
quia	-10.1055
▁europeu	-10.1055
▁bio	-10.1064
▁vê	-10.1065
▁materiais	-10.107
▁municípios	-10.1075
▁descreve	-10.1084
mental	-10.1084
ático	-10.1086
▁men	-10.1086
▁diocese	-10.1096
▁conferência	-10.1098
ativa	-10.1104
sti	-10.1105
rey	-10.1115
well	-10.1118
▁chegando	-10.1119
▁castro	-10.1121
▁construir	-10.1121
▁negócios	-10.1126
▁leão	-10.1127
▁depende	-10.113
press	-10.1132
▁revolta	-10.1133
▁foto	-10.1134
▁richard	-10.1134
▁universal	-10.1148
zar	-10.1151
ugh	-10.1154
▁90	-10.1156
▁reconhecimento	-10.1157
tta	-10.1159
▁princípio	-10.116
ístico	-10.1165
▁nave	-10.1168
▁antonio	-10.117
▁contratado	-10.1174
▁dizendo	-10.1179
▁love	-10.1181
▁fundamental	-10.1187
cada	-10.1188
▁1999	-10.119
▁fãs	-10.119
▁sangue	-10.1193
pes	-10.1196
▁décadas	-10.1203
lica	-10.1203
▁difícil	-10.1204
▁israel	-10.1204
▁certo	-10.1213
98	-10.1214
▁sch	-10.1221
▁dizer	-10.1225
▁menores	-10.1225
ap	-10.1232
86	-10.1234
▁golpe	-10.1239
ciona	-10.1242
her	-10.1248
ier	-10.1251
▁tentou	-10.1251
graf	-10.1252
78	-10.1262
▁níveis	-10.1265
▁corrida	-10.127
▁curta	-10.127
▁coleção	-10.1273
peti	-10.1273
gens	-10.1277
estra	-10.1299
▁canta	-10.1303
▁físico	-10.1306
▁1967	-10.1306
cr	-10.1307
▁encontrado	-10.1313
pra	-10.1317
▁leve	-10.1323
▁condição	-10.1327
▁pista	-10.1329
▁juntos	-10.133
eta	-10.1331
29	-10.1331
▁che	-10.1332
▁mídia	-10.1332
long	-10.1335
▁augusto	-10.1342
▁wi	-10.1347
field	-10.1357
▁gene	-10.136
▁ocupa	-10.1363
burg	-10.1366
▁brasileiros	-10.138
▁tomou	-10.1383
▁bizantino	-10.1386
▁deveria	-10.1388
vil	-10.1388
▁viveu	-10.139
▁indicado	-10.1396
&	-10.1396
rich	-10.1396
▁matemática	-10.1405
glo	-10.1407
▁franco	-10.141
▁colocado	-10.1412
▁trabalhadores	-10.1415
▁máximo	-10.1416
▁fazia	-10.1417
▁venda	-10.1418
▁naturais	-10.142
ue	-10.142
▁von	-10.1422
ges	-10.1433
ray	-10.1436
|	-10.1437
sar	-10.1438
▁ação	-10.144
ist	-10.1445
din	-10.1447
▁vol	-10.1449
▁1990,	-10.145
sol	-10.1451
nica	-10.1452
▁sy	-10.1453
▁sítio	-10.1455
▁2001,	-10.1461
▁1966	-10.1467
▁sexo	-10.1467
▁1962	-10.1468
fund	-10.1471
35	-10.1471
▁neto	-10.1471
▁críticos	-10.1476
▁jogou	-10.148
▁presta	-10.148
▁bronze	-10.1485
▁guitarra	-10.1489
▁chris	-10.1491
▁1988	-10.1494
▁situada	-10.1509
▁satélite	-10.1515
▁números	-10.1517
▁soma	-10.1517
▁sejam	-10.1524
▁agricultura	-10.1525
▁comunista	-10.1531
▁ganha	-10.1531
▁guilherme	-10.1534
▁mato	-10.1535
▁arma	-10.1537
▁monta	-10.1542
mais	-10.1548
bat	-10.155
▁matéria	-10.1551
▁meia	-10.1557
▁nós	-10.1558
▁1971	-10.1559
▁tomar	-10.1565
▁determinado	-10.1574
▁negro	-10.1578
ativo	-10.1578
▁econômico	-10.1587
põe	-10.1602
▁colônia	-10.1605
lam	-10.1611
gg	-10.1614
nsa	-10.1618
▁sexual	-10.1621
▁vencedor	-10.1622
form	-10.1625
▁tor	-10.1627
quart	-10.163
▁dando	-10.1634
gro	-10.1639
76	-10.1645
88	-10.1646
▁situa	-10.1657
ial	-10.1658
▁expansão	-10.1663
▁edições	-10.1665
68	-10.1675
isto	-10.1676
▁decide	-10.1677
fort	-10.1677
▁tar	-10.1679
▁setor	-10.1682
▁lança	-10.1686
▁qui	-10.1692
rito	-10.1692
▁protagonista	-10.17
▁seguido	-10.1703
▁transmissão	-10.1705
84	-10.1706
zen	-10.1707
▁pratica	-10.1715
corre	-10.1718
blo	-10.1721
▁situado	-10.1725
gráfico	-10.1726
▁desses	-10.1736
gua	-10.1736
pl	-10.1743
sia	-10.1743
▁1989	-10.1745
▁derrotado	-10.1757
▁estudar	-10.176
▁school	-10.1764
▁declarou	-10.1766
▁iniciativa	-10.1767
▁viria	-10.1769
ví	-10.177
▁tira	-10.1776
▁aceita	-10.1778
▁rota	-10.1785
▁rodada	-10.1794
▁lago	-10.1799
▁infância	-10.18
dico	-10.1818
tti	-10.182
▁normal	-10.182
▁cenas	-10.1823
ek	-10.1829
lli	-10.1831
▁denominado	-10.1831
▁cm	-10.1833
gé	-10.1838
▁alvo	-10.1841
▁relacionamento	-10.1848
▁ref	-10.1851
▁awards	-10.1854
▁organizado	-10.1863
ua	-10.1867
▁atingir	-10.187
▁potencial	-10.1872
▁thomas	-10.1874
▁legal	-10.1878
▁pesquisas	-10.1882
▁proteção	-10.1885
▁tabela	-10.1886
▁certa	-10.189
▁bor	-10.1891
▁saber	-10.1895
grafia	-10.1895
uni	-10.1899
cep	-10.1902
▁gomes	-10.1912
97	-10.1912
tus	-10.1913
▁vindo	-10.1921
▁desenvolveu	-10.1922
cionais	-10.1922
▁chance	-10.1923
▁inferior	-10.1923
▁alfa	-10.1923
▁reis	-10.1923
▁espera	-10.1927
▁oposição	-10.1929
▁terá	-10.1932
▁atingiu	-10.1932
lio	-10.1933
entes	-10.1936
▁presidência	-10.1936
▁hor	-10.1938
▁liderança	-10.194
▁química	-10.1941
▁bel	-10.1943
52	-10.1944
mática	-10.195
▁1965	-10.1952
▁canto	-10.1955
▁1986	-10.1957
▁1980	-10.1959
▁convidado	-10.196
▁visual	-10.1964
▁radio	-10.1969
96	-10.197
▁cra	-10.197
▁populares	-10.197
▁quadro	-10.1974
66	-10.1976
▁levando	-10.1979
▁carioca	-10.1979
▁casado	-10.1979
▁sur	-10.1981
ens	-10.1986
▁flor	-10.1991
▁integra	-10.1992
mio	-10.1993
rick	-10.1993
87	-10.1994
▁descobre	-10.1995
▁urbano	-10.2003
▁eleitoral	-10.2006
▁xviii	-10.2009
▁luc	-10.2011
pel	-10.2012
▁gravou	-10.2014
▁cria	-10.2014
▁emprego	-10.2018
lf	-10.2019
!"	-10.2023
ios	-10.2024
▁corresponde	-10.2024
né	-10.2033
▁comerciais	-10.2038
▁igual	-10.2041
▁mel	-10.2048
▁consequência	-10.2049
▁tela	-10.2065
ä	-10.2065
▁reconhecido	-10.2076
▁roteiro	-10.2077
▁1963	-10.2079
▁públicas	-10.2083
▁explica	-10.2094
pura	-10.2097
▁participa	-10.21
▁primo	-10.2103
▁fé	-10.2103
▁cardeal	-10.2107
▁navios	-10.2111
▁concentra	-10.2112
92	-10.2112
hop	-10.2116
cidade	-10.2119
▁aumenta	-10.2119
rt	-10.2127
▁seguindo	-10.2127
uro	-10.2128
▁seriam	-10.2134
▁séculos	-10.2138
▁cima	-10.2138
▁black	-10.2138
▁hall	-10.2139
▁aproxima	-10.2139
col	-10.2145
▁rodrigues	-10.2145
▁prepara	-10.2146
▁promovido	-10.2147
girl	-10.215
▁ama	-10.215
▁imediatamente	-10.2152
79	-10.2153
è	-10.2153
▁cristã	-10.2153
▁claro	-10.2153
ilha	-10.2154
▁disponível	-10.2154
▁crime	-10.2163
▁letra	-10.2163
sivo	-10.2163
plan	-10.2165
▁espacial	-10.2165
▁cli	-10.2169
▁bon	-10.2171
tando	-10.2175
-18	-10.2176
59	-10.2177
▁regra	-10.2178
▁habita	-10.2183
77	-10.2184
posição	-10.2188
31	-10.2189
lly	-10.22
▁passageiros	-10.2211
ov	-10.2214
nder	-10.2215
pia	-10.2218
▁audiência	-10.2218
▁xvi	-10.2221
▁césar	-10.2229
uk	-10.2229
▁condado	-10.223
▁mudar	-10.2232
67	-10.2239
▁prémio	-10.2243
▁desenvolver	-10.2244
mara	-10.225
▁realização	-10.225
▁investigação	-10.2255
▁inverno	-10.2255
▁vendas	-10.2256
▁fla	-10.2256
▁marcado	-10.2259
▁permitir	-10.2261
sca	-10.2262
▁gri	-10.2263
▁administrativa	-10.2268
▁hel	-10.2274
ér	-10.228
▁1920	-10.2286
▁1958	-10.2286
89	-10.2286
▁design	-10.2291
▁manda	-10.2305
▁jack	-10.2306
▁terem	-10.2308
▁assumir	-10.2312
▁motivo	-10.2317
▁mau	-10.2319
▁face	-10.2325
▁cer	-10.2326
▁servir	-10.2327
▁propriedades	-10.2337
vou	-10.2338
▁retorna	-10.2339
▁bola	-10.2341
▁solar	-10.2344
32	-10.2347
▁individual	-10.2347
▁identidade	-10.2349
▁artigos	-10.2351
▁fri	-10.2354
nico	-10.2354
▁constante	-10.2356
▁apoia	-10.2357
▁bas	-10.2357
art	-10.2361
▁consta	-10.2361
▁solução	-10.2366
▁samba	-10.2368
▁processos	-10.2369
▁joga	-10.2371
▁recém	-10.2372
bou	-10.2376
cial	-10.2377
▁redor	-10.2377
57	-10.2377
▁1970	-10.238
feira	-10.2382
bb	-10.2384
mont	-10.2389
▁trabalha	-10.2395
dina	-10.2396
72	-10.2397
▁romanos	-10.2397
▁etapa	-10.2399
▁diferença	-10.2402
▁apresentam	-10.2402
▁dinastia	-10.2407
▁ki	-10.2408
mica	-10.2409
▁senador	-10.2414
▁rocha	-10.2414
▁plataforma	-10.2415
▁monumento	-10.242
▁permanente	-10.2422
▁2012.	-10.2423
ndi	-10.2431
▁hotel	-10.2432
83	-10.2435
▁pala	-10.2439
chu	-10.244
cular	-10.2441
▁financeira	-10.2444
ei	-10.2446
▁utilizados	-10.2449
aram	-10.2455
▁tornaram	-10.2456
▁usuários	-10.2458
dd	-10.2459
▁utilização	-10.2463
▁planos	-10.247
▁vocalista	-10.2471
▁max	-10.2477
lista	-10.2478
▁catedral	-10.248
▁2010.	-10.248
plu	-10.2485
▁tocar	-10.2488
▁viu	-10.2488
▁tentar	-10.2489
▁questões	-10.2491
nto	-10.2491
ted	-10.2492
low	-10.2493
▁cin	-10.2494
sas	-10.25
▁disney	-10.251
atual	-10.2517
▁atuar	-10.2527
▁levado	-10.253
▁clara	-10.2532
▁mono	-10.2534
▁alberto	-10.2544
pare	-10.2548
ant	-10.2551
▁chile	-10.2552
▁chegaram	-10.2559
▁tradicionais	-10.2562
▁estende	-10.2563
▁dessas	-10.2565
fec	-10.2573
74	-10.2583
▁latino	-10.2586
▁sousa	-10.2591
back	-10.2592
tho	-10.2596
ração	-10.2597
sal	-10.2598
▁seguiu	-10.2602
+	-10.2603
▁aliança	-10.2603
vé	-10.2609
tó	-10.261
ata	-10.261
ah	-10.2611
▁quilômetros	-10.2613
ografia	-10.2616
▁cho	-10.2619
▁secretaria	-10.262
▁1987	-10.2621
▁feitos	-10.2623
▁ruas	-10.2628
usa	-10.2634
94	-10.2636
▁colocação	-10.2637
tino	-10.2645
governa	-10.2647
bin	-10.2647
▁naquela	-10.2648
▁estréia	-10.2649
bul	-10.265
69	-10.2655
ibi	-10.2657
▁sair	-10.2657
▁meu	-10.2662
▁poderes	-10.2663
pur	-10.2667
também	-10.2672
▁movimentos	-10.2673
▁indica	-10.2674
tive	-10.2674
▁matriz	-10.2676
▁enfrenta	-10.2676
dre	-10.2678
▁artística	-10.2679
ló	-10.2683
▁1999,	-10.2684
▁king	-10.2698
ministro	-10.27
tida	-10.2701
isti	-10.2702
▁clássico	-10.2707
▁poesia	-10.2709
▁russa	-10.2718
▁1985	-10.273
▁menino	-10.2732
▁1982	-10.2733
▁horizonte	-10.2736
▁obriga	-10.2737
versa	-10.2741
▁considera	-10.2741
▁regular	-10.2743
▁categorias	-10.2745
